{
  "subtitle": "", 
  "description": "Jifunze mengi kuhusu jinsi malaria huwaathiri watu wa Jamhuri ya Kidemokrasia ya Kongo", 
  "language": "swa_CD", 
  "title": "Malaria katika Jamhuri ya Kidemokrasia ya Kongo", 
  "primary_category": "7b642a3a4b4b44d1abc915538a706831", 
  "created_at": "2015-07-22T21:16:15+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-27T13:09:19.408918+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Malaria ni tishio kali katika Jamhuria ya Kidemokrasia ya Kongo, kwa hivyo ni muhimu kuchukua tahadhari na kujilinda mwenyewe na famiia yako dhidi ya maradhi. Hivi ndivyo malaria alivyoathiriJamhuri ya Kidemokrasia ya Kongokatika mwaka wa 2012:\r\n\r\n•\tAsilimia 100ya idadi ya watu wa Jamhuri ya Kidemokrasia ya Kongo walikuwa wakiishi katika eneo hatari ambapo kimelea cha malaria kipo.  \r\n\r\n•\tInakadiriwa kwamba watu 17,000,000 waliambukizwa maradhi haya, na watu 69,000 waliaga, kutokana na kuumwa na mbu tu. \r\n\r\n•\tMalaria hugharimu piaJamhuri ya Kidemokrasia ya Kongo takriban siku za kufanya kazi 51,000,000, ambayo inaathari mbaya kwa uchumi wa jumla wa nchi..\r\n\r\n**Unawezaje kusaidia**\r\n\r\nHaistahili kuwa hivi.Unaweza kusaidia kulinda familia yako, nchi yako, dhidi ya malaria kwa kuchukua hatua chache rahisi:\r\n\r\n•\tHakikisha familia yako yote inalala ndani ya kitanda chenye neti kila usiku.\r\n\r\n•\tJaribu upimwe, na kisha upate matibabu, kutoka kwa daktari au mfanyakazi wa afya punde tu unapoona dalili za ugonjwa.\r\n\r\n•\tUkipewa matibabu, hakikisha umekamilisha tembe zako!\r\n \r\nIli kujifunza mengi kuhusu malaria nchini mwako, tembelea mpango wa malaria wa Jamhuri ya Kidemokrasia ya Kongo.\r\n", 
  "source": "632980c9545f42f8bc7aac72a52af647", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-katika-jamhuri-ya-kidemokrasia-ya-kongo", 
  "uuid": "5f2a92578aed4ea5ab0f7ebaf1965c89"
}