{
  "subtitle": "", 
  "description": "Learn more about how malaria affects the people of the Democratic Republic of the Congo", 
  "language": "eng_GB", 
  "title": "Malaria in the Democratic Republic of the Congo", 
  "primary_category": "c8bb6a990b8b4bba9a3ce9b036828857", 
  "created_at": "2014-12-10T08:17:33+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-23T08:46:00.317429+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Malaria is a dangerous threat in the Democratic Republic of the Congo, so it is important to take precautions and protect yourself and your family from the disease.  Here is how malaria affected the Democratic Republic of the Congo in 2012:\r\n\r\n•\t100% of the population of the Democratic Republic of the Congo was living in an at-risk area where the malaria parasite was present.  \r\n\r\n•\tIt is estimated that 17,000,000 people caught the disease, and 69,000 died, just from a simple mosquito bite. \r\n\r\n•\tMalaria also cost the Democratic Republic of the Congo approximately 51,000,000 productive work days, which has a detrimental impact on the country’s overall economy..\r\n\r\n**How you can help**\r\n\r\nIt doesn’t have to be this way.  You can help protect your family, and your country, from malaria by taking a few simple steps:\r\n\r\n•\tMake sure your whole family sleeps under a bed net every night.\r\n\r\n•\tSeek testing, and then treatment, from a doctor or health worker at the first sign of illness.\r\n\r\n•\tIf you are given treatment, make sure to finish your pills!\r\n \r\nTo learn more about malaria in your country, visit the Democratic Republic of the Congo malaria program.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-in-drc", 
  "uuid": "632980c9545f42f8bc7aac72a52af647"
}