{
  "subtitle": "", 
  "description": "Hatuwezi kushinda malaria hadi tuifahamu. Jifunze kuhusu maradhi ambayo yanaathiri watu milioni 200 kila mwaka.", 
  "language": "swa_TZ", 
  "title": "Je, Malaria ni nini?", 
  "primary_category": "7b642a3a4b4b44d1abc915538a706831", 
  "created_at": "2015-07-22T21:03:52+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-23T15:19:29.857192+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "464dafbaf38e47e7b62216e440afb4ff"
  ], 
  "id": null, 
  "content": "Kuna uwezekano mzuri kwamba malaria iko karibu na wewe, kwa kuwa 1 kati ya watu 7 duniani wana maradhi hayo. Lakini kabla tukabiliane na malaria, tunahitaji kuifahamu.\r\n\r\n**Malaria ni kimelea**\r\n\r\nMalaria inasababishwa na kimelea - kiumbe hai ambacho hutumia vitu vingine hai, kama vile mwili wako, kwa ajili ya chakula na mahali pa kuishi. Ili kushinda maradhi haya, tunahitaji kuua kimelea ndani ya mwili wa mwanadamu kupitia upimaji na matibabu.\r\n\r\n**Unaipata kutoka kwa mbu**\r\n\r\nMbu wa anafolesi ni aina ya mbu ambao huambukiza malaria. Kwa kawaida huuma usiku, kati ya saa 9 usiku hadi 5 asubuhi. Hiyo ndiyo maana ni muhimu kulala chini ya neti ya kitanda kila usiku. \r\n\r\n**Ni hatari sana kwa akina mama wajawazito na watoto**\r\n\r\nMalaria inaweza kumwambukiza yeyote, lakini ni muhimu sana kulinda akina mama wajawazito na watoto, ambao wana uwezekano wa kufa kutokanana na maradhi haya. Zaidi ya watoto 200,000 waliozaliwa walikufa baada ya mwaka mmoja kwa sababu ya malaria wakati wa ujauzito.\r\n\r\n**Je, dalili ni nini?** \r\n\r\nHuenda dalili za mapema zikatokea mapema kama wiki moja baada ya maambukizo, au mwezi mmoja baadaye. Hii ni pamoja na kutetemeka, maumivu ya kichwa, maumivu ya misuli, uchovu, kichefuchefu, kutapika na kuhara.\r\n\r\nIkiwachwa bila kutibiwa, dalili kali, kama vile kukosa fahamu na kifo kinaweza kutokea.\r\n\r\n***Ikiwa una dalili hizi, tembelea kliniki mara moja!***\r\n\r\nMalaria ni jambo nzito\r\n\r\nMalaria inaweza kuathiri maisha ya watu karibu na wewe na kuharibu uchumi ya nchi yako. Jifunze zaidi kuhusu ni kwanini malaria ni jambo nzito. ", 
  "source": "2637eaeb6d554fa0bee5331dd6d08adf", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "je-malaria-ni-nini", 
  "uuid": "a6a3712e463945ad8aef64bf1dd8a733"
}